; Generated (10.12.2017 12:00:00) by Reset Data Usage v1.2
; www.sordum.org

[Main]
Language=Auto
FirstAutoBackup=1
BackupWarning=1

[Language_English]
01="BlueLife"
02="Reset Data Usage"
03="Data Usage"
04="Menu ..."
05="&Backup Manager"
06="&Backup Warning"
07="&Fix Data Usage"
08="&Command Line Info"
09="&Donate"
10="&Contact"
11="&HomePage"
12="Please Wait ..."
13="The process completed successfully."
14="An error occurred during this operation. Please try again later or restart system."
15="Do you want to backup the data usage?"
16="Backup Manager"
17="Name\n Size"
18="Restore\n Create\n Delete\n Data Usage\n Wait ..."
19="Backup restored successfully."
20="Could not restore backup!"
21="Could not create backup!"
22="Could not delete backup!"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Veri Kullanımını Sıfırla"
03="Veri Kullanımı"
04="Menü ..."
05="&Yedekleme Yöneticisi"
06="&Yedekleme Uyarısı"
07="&Veri Kullanımını Onar"
08="&Komut İstemi Bilgisi"
09="&Bağış Yap"
10="&İletişim"
11="&Web Sayfası"
12="Lütfen Bekleyin ..."
13="İşlem başarıyla tamamlandı."
14="Bu işlem sırasında bir hata oluştu. Lütfen daha sonra tekrar deneyin veya sistemi yeniden başlatın."
15="Veri kullanımını yedeklemek istiyor musunuz?"
16="Yedekleme Yöneticisi"
17="Adı\n Boyutu"
18="Geri Yükle\n Oluştur\n Sil\n Veri Kullanımı\n Bekle ..."
19="Seçilen yedek başarıyla geri yüklendi."
20="Seçilen yedek geri yüklenemedi!"
21="Yedek oluşturulamadı!"
22="Seçilen yedek silinemedi!"

[Language_German_Deutsch]
01="Velociraptor"
02="Datenverbrauch Zurücksetzen"
03="Datenverbrauch"
04="Menü ..."
05="&Sichern und wiederherstellen"
06="&Sicherungswarnung"
07="&Datenverbrauch fixieren"
08="&Befehlszeile info"
09="&Spenden"
10="&Kontakt"
11="&Startseite"
12="Bitte warten"
13="Der Prozess wurde erfolgreich abgeschlossen."
14="Es ist ein Fehler aufgetreten. bitte versuchen Sie es später erneut oder Starten Sie das System neu"
15="Möchten Sie die Datenverwendung sichern?"
16="Sichern und wiederherstellen"
17="Name\n Größe"
18="Wiederherstellen\n Erstellen\n Löschen\n Datenverbrauch\n Bitte warten ..."
19="Sicherung wurde erfolgreich wiederhergestellt."
20="Die Sicherung konnte nicht wiederhergestellt werden!"
21="Die Sicherung konnte nicht erstellt werden!"
22="Die Sicherung konnte nicht gelöscht werden!"

[Language_French_Français]
01="Largo"
02="Réinitialiser utilisation des données"
03="Utilisation des données"
04="Menu ..."
05="&Gestionnaire de sauvegarde"
06="&Avertissement de sauvegarde"
07="&Corriger l'utilisation des données"
08="&Informations sur la ligne de commande"
09="&Don"
10="&Contact"
11="&Page d'Accueil"
12="Attendez s'il vous plaît ..."
13="Processus terminé avec succès."
14="Une erreur est survenue lors de cette opération. Réessayez ultérieurement ou redémarrez le système."
15="Voulez-vous sauvegarder l'utilisation des données?"
16="Gestionnaire de sauvegarde"
17="Nom\n Taille"
18="Restorer\n Créer\n Supprimer\n Utilisation des données\n Attendez ..."
19="Sauvegarde restaurée avec succès."
20="Impossible de restaurer la sauvegarde!"
21="Impossible de créer une sauvegarde!"
22="Impossible de supprimer la sauvegarde!"

[Language_Greek _Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Μηδενισμός χρήσης δεδομένων"
03="Χρήση δεδομένων"
04="Μενού..."
05="Διαχεί&ριση αντιγράφων ασφαλείας"
06="Προειδοποίηση &αντιγράφων ασφαλείας"
07="Διόρθωση &χρήσης δεδομένων"
08="Πληροφορίες &Γραμμής εντολών"
09="&Δωρεά"
10="&Επικοινωνία"
11="&Ιστοσελίδα"
12="Παρακαλώ περιμένετε..."
13="Η διαδικασία ολοκληρώθηκε με επιτυχία."
14="Παρουσιάστηκε σφάλμα κατά τη διάρκεια αυτής της λειτουργίας. Παρακαλούμε δοκιμάστε ξανά αργότερα ή κάντε επανεκκίνηση του συστήματος."
15="Θέλετε να δημιουργήσετε αντίγραφο ασφαλείας της χρήσης δεδομένων;"
16="Διαχείριση αντιγράφων ασφαλείαςr"
17="Όνομα\n Μέγεθος"
18="Επαναφορά\n Δημιουργία\n Διαγραφή\n Χρήση δεδομένων\n Αναμονή..."
19="Η επαναφορά του αντιγράφου ασφαλείας ολοκληρώθηκε με επιτυχία."
20="Δεν ήταν δυνατή η επαναφορά του αντιγράφου ασφαλείας!"
21="Δεν ήταν δυνατή η δημιουργία αντιγράφου ασφαλείας!"
22="Δεν ήταν δυνατή η διαγραφή του αντιγράφου ασφαλείας!"

[Language_Spanish_Español]
01="BlueLife"
02="Resetear el uso de datos"
03="Uso de datos"
04="Menu ..."
05="Administrar copias de seguridad"
06="&Advertir copias de seguridad"
07="&Solucionar el uso de datos"
08="&Información de la línea de comando"
09="&Donar"
10="&Contacto"
11="&Sitio web"
12="Por favor espera..."
13="El proceso se completó con éxito."
14="Se produjo un error durante esta operación. Inténtelo más tarde o reinicie el sistema."
15="¿Desea hacer una copia de seguridad del uso de datos?"
16="Administrador de copias de seguridad"
17="Nombre\n Tamaño"
18="Restaurar\n Crear\n Eliminar\n Uso de datos\n Espera ..."
19="Copia de seguridad restaurada con éxito."
20="¡No se pudo restaurar la copia de seguridad!"
21="¡No se pudo crear una copia de seguridad!"
22="¡No se pudo eliminar la copia de seguridad!"

[Language_Hungarian_Magyar]
01="DoWtHen"
02="Adatforgalom törlése"
03="Adatforgalom"
04="Menü..."
05="&Biztonsági mentéskezelő"
06="&Figyelem hozz létre biztonsági mentést"
07="&Fix az adatok használata"
08="&Parancssori információ"
09="&Adományoz"
10="&Kapcsolat"
11="&Kezdőlap"
12="Kérlek várj ..."
13="A folyamat sikeresen befejeződött."
14="Hiba történt a művelet során. Kérjük, próbálkozzon újra később vagy indítsa újra a rendszert."
15="Szeretne biztonsági másolatot készíteni az adatforgalomról?"
16="Biztonsági mentéskezelő"
17="Név\n Méret"
18="Visszaállítás\n Létrehoz\n Törlés\n Adatforgalom\n Várjon..."
19="A biztonsági mentés visszaállítva."
20="Nem sikerült visszaállítani a mentést!"
21="Nem lehet biztonsági mentést készíteni!"
22="A biztonsági mentés nem törölhető!"

[Language_Polish_Polski]
01="Portable info PL"
02="Zresetuj użycie danych"
03="Wykorzystanie danych"
04="Menu..."
05="&Menedżer kopii zapasowych"
06="Ostrzeżenie o kopii zapasowej"
07="&Napraw wykorzystanie danych"
08="&Informacje o linii poleceń"
09="&Darowizna"
10="&Kontakt"
11="&Strona www"
12="Proszę czekać ..."
13="Proces zakończył się pomyślnie."
14="Wystąpił błąd podczas tej operacji. Spróbuj ponownie później lub uruchom ponownie system."
15="Czy chcesz wykonać kopię zapasową danych?"
16="Menadżer kopii bezpieczeństwa"
17="Nazwa\Rozmiar"
18="Przywróć\n Utwórz\n Usuń\n Użycie danych \n Czekaj..."
19="Kopia zapasowa została pomyślnie przywrócona."
20="Nie można przywrócić kopii zapasowej!"
21="Nie można utworzyć kopii zapasowej!"
22="Nie można usunąć kopii zapasowej!"

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="Atur ulang Penggunaan Data"
03="Penggunaan Data"
04="Menu ..."
05="&Pengelola Cadangan"
06="&Peringatan Cadangan"
07="&Perbaiki Penggunaan Data"
08="&Info Baris Perintah"
09="&Donasi"
10="&Hubungi"
11="&Beranda"
12="Harap Tunggu ..."
13="Proses berhasil diselesaikan."
14="Terjadi kesalahan selama operasi ini. Harap coba lagi nanti atau mulai ulang sistem. ""
15="Apakah Anda ingin mencadangkan penggunaan data?"
16="Pengelola Cadangan"
17="Nama\n Ukuran"
18="Pulihkan\n Buat\n Hapus\n Penggunaan Data\n Tunggu ..."
19="Cadangan berhasil dipulihkan."
20="Tidak dapat memulihkan cadangan!"
21="Tidak dapat membuat cadangan!"
22="Tidak dapat menghapus cadangan!"

[Language_Japanese_日本語]
01="wakaizumo"
02="データ通信量をリセット(&R)"
03="データ使用状況 を開く"
04="メニュー(&M)"
05="バックアップマネージャを開く(&M).."
06="バックアップの警告を有効(&W)"
07="データ使用状況を修正(&U)"
08="コマンドライン情報(&C).."
09="[web] 寄付サイトへ(&D)..."
10="[web] お問い合わせ(&Q)..."
11="[web] 作者サイトへ(&H)..."
12="処理中・・・ 少々お待ち下さい"
13="処理は正常に終了しました"
14="操作中にエラーが発生しました。 後で再試行するか、システムを再起動してください。"
15="データ使用量をバックアップしますか?"
16="バックアップマネージャ (リセット前の通信量を復元できます)"
17="名前\n サイズ"
18="選択データを復元\n バックアップ作成\n 選択項目を削除\n 使用状況を開く\n お待ち下さい・・・."
19="バックアップは正常に復元されました"
20="バックアップを復元できませんでした"
21="バックアップを作成できませんでした"
22="バックアップを削除できませんでした"

[Language_Russian_Русский]
01="Sergey.Ramazanov"
02="Обнулить использование сети"
03="Использование сети"
04="Меню..."
05="&Резервное копирование"
06="&Предупреждать о резервном копировании"
07="&Исправить использование сети"
08="&Информация о командной строке"
09="&Пожертвовать"
10="&Контакты"
11="&Домашняя страница"
12="Ожидайте..."
13="Процесс успешно завершен."
14="Во время этой операции произошла ошибка. \nПовторите попытку позже или перезагрузите систему."
15="Вы хотите сделать резервную копию использования данных?"
16="Резервное копирование"
17="Имя\n Размер"
18="Восстановить\n Создать\n Удалить\n Открыть\n Ожидайте ..."
19="Резервное копирование успешно завершено."
20="Не удалось восстановить резервную копию!"
21="Не удалось создать резервную копию!"
22="Не удалось удалить резервную копию!"

[Language_Chinese_简体中文]
01="netcharm"
02="重置数据使用情况"
03="数据使用情况"
04="菜单..."
05="备份管理器"
06="提供备份警告"
07="修复数据使用情况"
08="命令行信息"
09="捐赠"
10="联系方式"
11="网页"
12="请稍候..."
13="该过程已成功完成。"
14="此操作过程中出错。请稍后再试或重新启动系统。"
15="是否要备份数据使用情况？"
16="备份管理器"
17="名字\n大小"
18="恢复\n创建\n删除\n数据使用情况\n等待..."
19="备份已成功恢复。"
20="无法恢复备份!"
21="无法创建备份!"
22="无法删除备份!"

[Language_Dutch_Nederlands]
01="Fred de Vries"
02="Stel Dataverbruik opnieuw in"
03="Dataverbruik"
04="Menu"
05="&BackUp Manager"
06="&Geef BackUp Waarschuwing"
07="&Repareer Dataverbruik"
08="&Command Line Info"
09="&Doneer"
10="&Contact"
11="&Startpagina"
12="Wacht"
13="Het proces is succesvol afgerond."
14="Een fout ontstond gedurende deze bewerking. Probeer het later nog een keer of herstart computer"
15="Wil je een BackUp maken van het Dataverbruik?"
16="BackUp Manager"
17="Naam\n Grootte"
18="Herstel\n Maak\n Datagebruik\n Wacht..."
19="BackUp succesvol teruggezet"
20="Kon BackUp niet terugzetten!"
21="Kon geen BackUp maken!"
22="Kon BackUp niet verwijderen!"

[Language_Portuguese_Brazilian Portuguese]
01="Eduardo Bertucci"
02="Zerar Registro de Dados"
03="Registro de Dados"
04="Menu..."
05="&Gerenciador de Backup"
06="&Fazer Backup a Quente"
07="&Corrigir Dados de Utilização"
08="&Info da Linha de Comando"
09="&Doação"
10="&Contato"
11="&HomePage"
12="Por favor aguarde..."
13="O processo foi completado com sucesso."
14="Um erro ocorreu durante esta operação. Por favor, tente novamente mais tarde ou inicialize o sistema."
15="Você deseja fazer backup dos dados de utilização?"
16="Gerenciador de Backup"
17="Nome/n Tamanho"
18="Restaurar\n Criar\n Apagar\n Utilização de Dados\n Aguarde..."
19="Backup restaurado com Sucesso."
20="Backup não pode ser restaurado!"
21="Bsckup não pode ser apagado!"
22="Backup não pode ser apagado!"

[Language_Arabic_العربية]
01="Mohamed ahmed"
02="إعادة تعيين استخدام البيانات"
03="استخدام البيانات"
04="... القائمة"
05="إدارة النسخ الإحتياطي"
06="إعطاء تحذير النسخ الاحتياطي"
07="إصلاح استخدام البيانات"
08="& معلومات سطر الأوامر"
09="تبرع"
10="إتصل بنا"
11="&الصفحة الرئيسية"
12="الرجاء الانتظار ..."
13="اكتملت العملية بنجاح."
14="حدث خطأ أثناء هذه العملية. يرجى المحاولة مرة أخرى لاحقًا أو إعادة تشغيل النظام."
15="هل تريد نسخ احتياطي لاستخدام البيانات؟"
16="إدارة النسخ الإحتياطي"
17="الإسم\nالحجم"
18="استعادة\nإنشاء\nحذف\nاستخدام البيانات\nانتظر ..."
19="تمت استعادة النسخ الاحتياطي بنجاح."
20="لا يمكن استعادة النسخ الاحتياطي!"
21="لا يمكن إنشاء نسخة احتياطية!"
22="لا يمكن حذف النسخ الاحتياطي!"

[Language_Persian_فارسی]
01="سید احمد بهادر (Say'ied Ahmad Bahador) [NOTHREEK@gmail.com]"
02="بازنشانی مصرف داده"
03="میزان مصرف داده"
04="فهرست انتخاب"
05="&مدیریت پشتیبان گیری"
06="&هشدار پشتیبان گیری"
07="&تعمیر میزان مصرف داده"
08="&اطلاعات خط فرمان"
09="&کمک مالی"
10="&تماس"
11="&وبسایت"
12="لطفا منتظر بمانید"
13="فرایند با موفقیت خاتمه یافت."
14="در حین عملیات خطایی روی داد. لطفا بعدا دوباره امتحان کنید و یا سیستم را دوباره راه اندازی و سپس امتحان کنید."
15="آیا می خواهید از میزان مصرف داده نسخه پشتیبان تهیه کنید؟"
16="مدیریت پشتیبان گیری"
17="نام\n حجم"
18="بازگردانی\n ایجاد\n حذف\n مصرف داده\n انتظار ..."
19="نسخه پشتیبان با موفقیت بازگردانی شد."
20="بازگرداندن نسخه پشتیبان موفقیت آمیز نبود!"
21="ایجاد نسخه پشتیبان موفقیت آمیز نبود!"
22="حذف نسخه پشتیبان موفقیت آمیز نبود!"

[Language_Italian_Italiano]
01="Luca Bastiani"
02="Reimposta l'utilizzo dei dati"
03="Utilizzo dei dati"
04="Menu..."
05="&Gestore Backup"
06="&Dai un avviso di backup"
07="&Correggere l'utilizzo dei dati"
08="&Informazioni sulla riga di comando"
09="&Se ti piace il programma pensa ad una donazione!"
10="&Contatti"
11="&HomePage"
12="Attendere Grazie..."
13="Il processo è stato completato con successo."
14="Si è verificato un errore durante questa operazione. Riprova più tardi o riavvia il sistema."
15="Vuoi eseguire il backup dell'utilizzo dei dati?"
16="Gestore Backup"
17="Nome\nDimensione"
18="Ripristina\nCrea\nElimina\nUtilizzo dati\nAttendi..."
19="Backup ripristinato con successo."
20="Impossibile ripristinare il backup!"
21="Impossibile creare il backup!"
22="Impossibile eliminare il backup!"

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="Resetați utilizarea datelor"
03="Utilizarea de date"
04="Meniu..."
05="&Manager de backup"
06="&Avertizare backup"
07="&Remediați utilizarea datelor"
08="&Info linie de comandă"
09="&Donează"
10="&Contact"
11="&Pagina principală"
12="Vă rugăm așteptați..."
13="Procesul s-a finalizat cu succes."
14="A apărut o eroare în timpul acestei operațiuni. Încercați din nou mai târziu sau reporniți sistemul."
15="Doriți să faceți backup pentru utilizarea datelor?"
16="Manager de backup"
17="Nume\n Dimensiune"
18="Restaurare\n Creare\n Ștergere\n Utilizarea de date\n Așteptați..."
19="Backupul a fost restaurat cu succes."
20="Nu s-a putut restaura copia de rezervă!"
21="Nu s-a putut crea o copie de rezervă!"
22="Nu s-a putut șterge copia de rezervă!"